{"full_name": "MOUROUVIN Judikael", "headline": "Alternant en marketing digital et support informatique", "contacts": {"phone": "+590 0690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de COCOYER, 97190 GOSIER"}, "summary": "Passionné par l’informatique et le marketing digital, j’ai développé de solides compétences en configuration de postes, maintenance et diagnostic d’incidents. Mon année d’alternance à la DSI de la Mairie du Gosier m’a permis de gérer des projets numériques et d’accompagner les utilisateurs. Désormais, je souhaite poursuivre à plein temps pour mettre mon sens du service et mon efficacité au service de nouveaux défis. Rigoureux et curieux, je m’investis pour fournir des solutions fiables et pérennes.", "skills": [{"label": "Administration", "icon": ""}, {"label": "Réseaux", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Marketing", "icon": ""}, {"label": "Configuration", "icon": ""}, {"label": "Assistance", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Formation", "icon": ""}, {"label": "Analyse", "icon": ""}], "languages": [{"name": "Anglais", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en Marketing Digital", "company": "Mairie du Gosier – DSI", "dates": "2023-2024", "bullets": ["Piloté des projets numériques municipaux, garantissant leur réalisation dans les délais.", "Analysé les besoins des agents et déployé des solutions adaptées pour améliorer la satisfaction utilisateur.", "Assuré le support technique et animé des formations, renforçant l’autonomie des équipes."]}, {"title": "Animateur de la zone informatique", "company": "Pôle Emploi – Gosier", "dates": "2022-2023", "bullets": ["Accompagné les usagers sur les outils numériques, améliorant leur autonomie au quotidien.", "Configuré et entretenu les postes de travail afin de garantir la continuité du service.", "Diagnostiqué et résolu incidents matériels et logiciels dans des délais courts."]}, {"title": "Stagiaire Informaticien", "company": "Numerika – Baie Mahault", "dates": "2020-2021", "bullets": ["Installé et configuré postes et périphériques pour les utilisateurs internes.", "Effectué la maintenance préventive et corrective des équipements, prolongeant leur durée de vie.", "Assuré un support de premier niveau, accélérant la résolution des demandes."]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Acquisition des fondamentaux du référencement, des médias sociaux et de la stratégie de contenu.", "Mise en œuvre de campagnes numériques et analyse des performances.", "Gestion de projets marketing en environnement collaboratif."]}, {"degree": "BTS Système Numérique option Informatique et Réseaux", "school": "Lycée de Chevalier Saint Georges, Abymes", "dates": "2019-2021", "description": ["Étude des architectures réseau, protocoles et sécurité informatique.", "Installation, configuration et maintenance de systèmes et serveurs.", "Réalisation de projets techniques en équipe, de la conception à la mise en service."]}], "hobbies": ["Lectur", "Sports", "Musique", "Voyage"], "photo": "bd7a7845af014373a64ce0584a98d64c.png"}