{"full_name": "Pape Saliou Fall", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "@pape-saliou-fall-43154a211/", "address": "95300 Pontoise"}, "summary": "Data Scientist et développeur IA passionné, je conçois des solutions innovantes à partir de données complexes pour répondre à des enjeux métier variés. Autonome et proactif, j’ai déjà mené des projets de machine learning, de deep learning et d’analyse de séries temporelles jusqu’à leur mise en production. J’apprécie le travail d’équipe et la transmission de bonnes pratiques pour garantir la qualité du code et la fiabilité des modèles. Désireux de nouveaux défis, je recherche un environnement dynamique où l’innovation et l’excellence sont au cœur des projets.", "skills": [{"label": "Python", "icon": ""}, {"label": "JavaScript", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "GitHub", "icon": ""}, {"label": "TensorFlow", "icon": ""}, {"label": "Keras", "icon": ""}, {"label": "Flask", "icon": ""}, {"label": "R", "icon": ""}], "languages": [{"name": "French", "level": "Native"}, {"name": "English", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "01/2024 – Présent", "bullets": ["Développé une plateforme IA en Python/JavaScript déployée sur Heroku, améliorant la performance applicative.", "Mené des analyses de séries temporelles et des modèles ML/DL pour accroître la précision prédictive des rapports.", "Intégré des API OpenAI et bases PostgreSQL via Flask, assurant une mise en production rapide et fiable."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "12/2022 – 12/2023", "bullets": ["Automatisé la collecte des données financières, réduisant le temps de traitement de 40 %.", "Créé des tableaux de bord Power BI et Excel pour la facturation, améliorant la visibilité pour finance et management.", "Développé des applications prédictives sur les sinistres (Python, R, SQL) pour estimer la probabilité de survenance."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "09/2021 – 08/2022", "bullets": ["Implémenté des modèles NLP et deep learning pour générer automatiquement des formulaires clients.", "Réalisé une analyse de sentiments des retours utilisateurs, fournissant des insights actionnables au support.", "Utilisé Python (BeautifulSoup, Selenium, PyTorch) et BERT/T5 pour optimiser le pipeline de traitement de texte."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "09/2021 – 03/2022", "description": ["Approfondissement en analyse de données, machine learning et deep learning.", "Cours sur modèles de structure latente, séries chronologiques et apprentissage statistique.", "Travaux pratiques en bases de données et calcul parallèle pour projets à grande échelle."]}], "hobbies": ["Football", "Natation", "Lecture"], "photo": "07f4e43d82b14360980f268ad90ca3fa.png"}