{"full_name": "Pape Saliou Fall", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "https://www.linkedin.com/in/pape-saliou-fall-43154a211/", "address": "95300 Pontoise"}, "summary": "Ingénieur Data Scientist polyvalent, je combine une expertise en analyse de données, modélisation statistique et développement d’applications IA. Habitué à piloter des projets complets, je transforme des volumes d’informations complexes en solutions prédictives et opérationnelles. Autonome et proactif, j’apprécie le travail d’équipe pour relever des défis ambitieux et créer de la valeur. Je souhaite aujourd’hui évoluer dans un environnement innovant où mes compétences techniques et mon esprit d’initiative seront pleinement mobilisés.", "skills": [{"label": "Python", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "TensorFlow", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "Flask", "icon": ""}, {"label": "NLP", "icon": ""}], "languages": [{"name": "Français", "level": "Maternel"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "01/2024 - Présent", "bullets": ["Conçu et développé une plateforme IA en Python et JavaScript, déployée sur Heroku pour un usage interne.", "Implémenté des modèles de Machine Learning et Deep Learning avec Scikit-learn, TensorFlow et Keras pour analyses prédictives.", "Réalisé des analyses de données et études de séries chronologiques afin de générer des insights opérationnels.", "Créé des API Flask connectées à OpenAI pour intégrer les services IA aux applications métiers.", "Supervisé le versionnement et la livraison continue via Git et GitHub."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "12/2022 - 12/2023", "bullets": ["Automatisé la collecte des données financières du département avec Python et VBA.", "Développé des tableaux de bord Power BI pour la facturation, facilitant la prise de décision des équipes finance et management.", "Conçu une application analytique prédictive pour estimer la probabilité de survenance des sinistres.", "Écrit des requêtes sur SQL Server afin de consolider et fiabiliser les jeux de données sinistres.", "Maintenu le code et les rapports sous Visual Studio et Node.js, améliorant la maintenabilité des outils."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "09/2021 - 08/2022", "bullets": ["Appliqué des techniques de Deep Learning en NLP pour générer automatiquement des formulaires clients.", "Réalisé des analyses de sentiments sur les retours clients pour évaluer la satisfaction.", "Développé des scripts de collecte de données avec BeautifulSoup et Selenium.", "Implémenté et testé des modèles BERT, T5 et TopicRank sous PyTorch pour extraire les informations clés."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "09/2021 - 03/2022", "description": ["Analyse de données avancée et séries chronologiques.", "Conception de modèles de Machine Learning, Deep Learning et apprentissage statistique.", "Gestion de bases de données, calcul parallèle et modèles de structure latente."]}], "hobbies": ["Football", "Natation", "Lecture", "Musique"], "photo": "f22efc1d0eac4f378eca26230fb6a545.png"}