{"full_name": "Pape Saliou FALL", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "https://www.linkedin.com/in/pape-saliou-fall-43154a211/", "address": "95300 Pontoise"}, "summary": "Data Scientist en CDI, je combine une solide formation en statistiques, data analyse et intelligence artificielle. J’excelle dans la transformation de données complexes en solutions innovantes, aussi bien en équipe qu’en autonomie. Curieux et proactif, je recherche des projets ambitieux où je pourrai relever de nouveaux défis. Mon objectif est d’évoluer dans un environnement dynamique qui valorise l’innovation et l’excellence.", "skills": [{"label": "Python", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "MachineLearning", "icon": ""}, {"label": "DeepLearning", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "NLP", "icon": ""}], "languages": [{"name": "Français", "level": "Natif"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "01.2024 - Présent", "bullets": ["Développé une plateforme IA en Python/JavaScript intégrant modèles ML/DL pour l’analyse de séries temporelles.", "Implémenté des API OpenAI et déployé la solution sur Heroku avec base PostgreSQL afin d’améliorer l’accessibilité des données.", "Industrialisé le code via Git/GitHub et optimisé les performances grâce aux bibliothèques Scikit-learn, TensorFlow et Keras."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "12.2022 - 12.2023", "bullets": ["Automatisé la collecte de données financières, réduisant le temps de préparation des rapports.", "Conçu des tableaux de bord Power BI pour la facturation, offrant une visibilité en temps réel aux équipes finance et management.", "Créé une application de prédiction de sinistres en Python/VBA, améliorant l’évaluation du risque client."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "09.2021 - 08.2022", "bullets": ["Appliqué des méthodes de Deep Learning au NLP pour générer automatiquement des formulaires clients.", "Réalisé des analyses de sentiments sur les avis clients afin de mesurer la satisfaction et orienter les actions marketing.", "Développé des scripts Python (BeautifulSoup, Selenium, PyTorch) et documenté les résultats sous LaTeX."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "09.2021 - 03.2022", "description": ["Analyse de données, séries chronologiques et calcul parallèle.", "Modélisation statistique, Machine Learning et Deep Learning.", "Bases de données et modèles de structure latente appliqués à des projets concrets."]}], "hobbies": [], "photo": "2fd90701d2b342eab62f9c7b70b577d9.png"}