{"full_name": "Pape Saliou Fall", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "https://www.linkedin.com/in/pape-saliou-fall-43154a211/", "address": "95300 Pontoise"}, "summary": "Data Scientist passionné par la transformation de données complexes en solutions à forte valeur ajoutée, j’évolue aujourd’hui en CDI sur des projets d’IA de bout en bout. Mes expériences m’ont permis de maîtriser l’ensemble du cycle de vie d’un modèle, de l’ingestion de données à la mise en production cloud. Autonome, curieux et orienté résultats, je cherche désormais à relever de nouveaux défis dans un environnement où l’innovation et la collaboration sont centrales.", "skills": [{"label": "Python", "icon": ""}, {"label": "C", "icon": ""}, {"label": "JavaScript", "icon": ""}, {"label": "C++", "icon": ""}, {"label": "R", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "Tensorflow", "icon": ""}, {"label": "Flask", "icon": ""}], "languages": [{"name": "English", "level": "B2"}, {"name": "French", "level": "Native"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "01/2024 - Présent", "bullets": ["Conçu et déployé une plateforme d’IA end-to-end (Python/JavaScript) pour automatiser l’analyse de séries chronologiques.", "Implémenté des modèles Machine & Deep Learning avec Scikit-learn et TensorFlow, améliorant la précision des prévisions.", "Industrialisé les modèles via API Flask sur Heroku/PostgreSQL, réduisant le temps de mise en production."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "12/2022 - 12/2023", "bullets": ["Automatisé la collecte de données financières avec Python et VBA, divisant par deux le temps de reporting.", "Développé des tableaux de bord Power BI pour la facturation, offrant une visibilité temps réel aux équipes finance et gestion.", "Créé une application prédictive des sinistres (Python/SQL) augmentant la précision d’estimation du risque pour les clients."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "09/2021 - 08/2022", "bullets": ["Développé des modèles NLP (T5, BERT) générant automatiquement des formulaires clients et réduisant le temps de traitement.", "Mis en place une analyse de sentiment sur les retours utilisateurs, fournissant des insights pour améliorer la satisfaction.", "Automatisé la collecte web avec BeautifulSoup et Selenium afin d’enrichir le corpus de données et d’améliorer les performances modèles."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "09/2021 - 03/2022", "description": ["Approfondissement en analyse de données, Machine Learning et Deep Learning.", "Cours sur modèles de séries temporelles, apprentissage statistique et calcul parallèle.", "Projets pratiques de modélisation et visualisation de données complexes."]}], "hobbies": ["Football", "Swimming", "Reading", "Poetry"], "photo": "e8972633822c413e927ac1f850dfee3b.png"}