{"full_name": "Judikael Mourouvin", "headline": "Alternant Marketing Digital & Support Informatique", "contacts": {"phone": "+590 0690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de Cocoyer, 97190 Gosier"}, "summary": "Passionné par l’informatique et le marketing digital, j’ai développé de solides compétences en maintenance, support technique et gestion de projets numériques. Mon année d’alternance à la DSI de la Mairie du Gosier m’a permis de piloter des initiatives digitales et d’accompagner les utilisateurs au quotidien. Polyvalent et rigoureux, je souhaite désormais mettre mon énergie au service de vos projets à temps plein. Mon objectif : offrir des solutions fiables et accroître l’efficacité opérationnelle.", "skills": [{"label": "Administration", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Réseaux", "icon": ""}, {"label": "Assistance", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Marketing", "icon": ""}, {"label": "Digital", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Formation", "icon": ""}, {"label": "Configuration", "icon": ""}], "languages": [{"name": "English", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en Marketing Digital", "company": "Mairie du Gosier – DSI", "dates": "2023-2024", "bullets": ["Géré des projets numériques municipaux en alignant les solutions aux besoins utilisateurs.", "Assuré le support technique et formé les agents pour renforcer leur autonomie informatique.", "Contribué à la stratégie de marketing digital et amélioré la visibilité en ligne de la collectivité."]}, {"title": "Animateur de la zone informatique", "company": "Pôle Emploi, Gosier", "dates": "2022-2023", "bullets": ["Assisté les conseillers et demandeurs d’emploi, réduisant les incidents d’utilisation.", "Configuré et maintenu les postes de travail afin de garantir la continuité de service.", "Diagnostiqué et résolu les pannes matérielles et logicielles dans des délais courts."]}, {"title": "Stagiaire Informaticien", "company": "Numerika, Baie-Mahault", "dates": "2020-2021", "bullets": ["Configuré et entretenu les équipements informatiques pour optimiser leurs performances.", "Fournit un support utilisateur de proximité, améliorant la satisfaction interne.", "Documenté les procédures techniques pour faciliter la maintenance future."]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Enseignements sur la stratégie digitale, le référencement et la communication en ligne.", "Projet tutoré axé sur la mise en place de campagnes marketing multicanales."]}, {"degree": "BTS Systèmes Numériques option Informatique et Réseaux", "school": "Lycée de Chevalier Saint-Georges, Abymes", "dates": "2019-2021", "description": ["Cours sur l’administration des réseaux, la programmation et la cybersécurité.", "Travaux pratiques de maintenance matérielle et d’assistance technique."]}], "hobbies": ["Lectur", "Sports", "Musique", "Voyage"], "photo": "7bdb5754a1e74e4a8c6a7d2b266ad477.png"}