{"full_name": "Judikael Mourouvin", "headline": "Alternant en marketing digital et support informatique", "contacts": {"phone": "+590 690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de Cocoyer, 97190 Gosier"}, "summary": "Technicien informatique passionné par le marketing digital, je dispose d’une solide expérience en support utilisateur, maintenance et gestion de projets numériques. Mon alternance à la DSI de la Mairie du Gosier m’a permis d’affiner mes compétences en analyse des besoins et en déploiement de solutions adaptées. Rigoureux, réactif et orienté satisfaction client, je souhaite désormais poursuivre à plein temps pour optimiser vos systèmes d’information et renforcer votre présence digitale.", "skills": [{"label": "Réseaux", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Configuration", "icon": ""}, {"label": "Marketing", "icon": ""}, {"label": "Digital", "icon": ""}, {"label": "Assistance", "icon": ""}, {"label": "Administration", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Formation", "icon": ""}], "languages": [{"name": "Anglais", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en marketing digital", "company": "Mairie du Gosier – DSI", "dates": "2023-2024", "bullets": ["Piloté des projets numériques pour la DSI, garantissant leur déploiement dans les délais.", "Analysé les besoins des agents et implémenté des solutions adaptées, améliorant l’efficacité opérationnelle.", "Assuré support et formation des utilisateurs, facilitant l’adoption des outils de marketing digital."]}, {"title": "Animateur de la zone informatique", "company": "Pôle Emploi, Gosier", "dates": "2022-2023", "bullets": ["Accueilli et assisté les usagers sur l’espace informatique, résolvant leurs problématiques techniques.", "Configuré et entretenu les postes de travail afin de garantir un environnement fiable.", "Diagnostiqué et corrigé les incidents, limitant les interruptions de service."]}, {"title": "Stagiaire informaticien", "company": "Numerika, Baie-Mahault", "dates": "2020-2021", "bullets": ["Installé et paramétré les équipements informatiques, assurant leur fonctionnement optimal.", "Fournit un support de proximité aux utilisateurs, améliorant leur autonomie.", "Effectué la maintenance préventive du parc, prolongeant la durée de vie du matériel."]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Acquisition des fondamentaux du référencement, des réseaux sociaux et de l’analyse de données.", "Conduite de projets web et campagnes marketing multicanal.", "Développement de compétences en gestion de contenu et veille digitale."]}, {"degree": "BTS Système Numérique option Informatique et Réseaux", "school": "Lycée de Chevalier Saint-Georges, Abymes", "dates": "2019-2021", "description": ["Étude des architectures réseau, des protocoles et de la cybersécurité.", "Pratique de l’installation, de la maintenance et du diagnostic matériel/logiciel.", "Réalisation de projets d’intégration et d’assistance technique."]}], "hobbies": [], "photo": "961c37c0105147ad942478e673381f3c.png"}