{"full_name": "Judikael Mourouvin", "headline": "Alternant en marketing digital et support informatique", "contacts": {"phone": "+590 0690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de COCOYER, 97190 Gosier"}, "summary": "Professionnel passionné par l’informatique et le marketing digital, je maîtrise la configuration de postes, la maintenance et le diagnostic d’incidents. Mon année d’alternance à la DSI de la Mairie du Gosier m’a permis de développer mes compétences en gestion de projets numériques et en support aux utilisateurs. Aujourd’hui, je souhaite m’investir à plein temps pour apporter rigueur et efficacité à vos initiatives digitales. Mon objectif : conjuguer expertise technique et sens du service pour optimiser vos systèmes d’information.", "skills": [{"label": "Administration", "icon": ""}, {"label": "Réseaux", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Marketing", "icon": ""}, {"label": "Digital", "icon": ""}, {"label": "Configuration", "icon": ""}, {"label": "Assistance", "icon": ""}, {"label": "Formation", "icon": ""}], "languages": [{"name": "English", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en Marketing Digital", "company": "Mairie du Gosier - DSI", "dates": "2023-2024", "bullets": ["Coordonné des projets numériques pour optimiser les services municipaux.", "Analysé les besoins des utilisateurs et déployé des solutions adaptées.", "Assuré le support technique et formé les agents aux outils digitaux."]}, {"title": "Animateur de la zone informatique", "company": "Pôle Emploi, Gosier", "dates": "2022-2023", "bullets": ["Réalisé l’assistance et le support technique auprès des demandeurs d’emploi.", "Installé, configuré et entretenu les postes de travail de l’espace numérique.", "Diagnostiqué et résolu les incidents pour garantir la disponibilité du matériel."]}, {"title": "Stagiaire Informaticien", "company": "Numerika, Baie-Mahault", "dates": "2020-2021", "bullets": ["Configuré et maintenu les équipements informatiques de l’entreprise.", "Apporté un support de proximité aux utilisateurs pour leurs problématiques quotidiennes."]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Approche stratégique du marketing sur les canaux numériques.", "Utilisation d’outils d’analyse de trafic et de gestion de contenu."]}, {"degree": "BTS Système Numérique option Informatique et Réseaux", "school": "Lycée de Chevalier Saint Georges, Abymes", "dates": "2019-2021", "description": ["Administration des réseaux et gestion des systèmes informatiques.", "Travaux pratiques en maintenance matérielle et développement de solutions embarquées."]}], "hobbies": ["Lectur", "Sports", "Musique", "Voyage"], "photo": "005bd619f6044a40bbfb9806716ac2a7.png"}