{"full_name": "Judikael Mourouvin", "headline": "Technicien systèmes & marketing digital", "contacts": {"phone": "+590 0690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de COCOYER, 97190 GOSIER"}, "summary": "Passionné par l’informatique et le marketing digital, je maîtrise la configuration de postes, la maintenance et le support aux utilisateurs. Mon année d’alternance à la DSI de la Mairie du Gosier m’a permis de piloter des projets numériques et d’affûter mes compétences en communication digitale. Désireux de poursuivre à temps plein, j’apporte rigueur, réactivité et sens du service pour mener à bien vos projets.", "skills": [{"label": "Administration", "icon": ""}, {"label": "Réseaux", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Marketing", "icon": ""}, {"label": "Configuration", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Formation", "icon": ""}, {"label": "Analyse", "icon": ""}, {"label": "Gestion", "icon": ""}], "languages": [{"name": "English", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en Marketing Digital", "company": "Mairie du Gosier, DSI", "dates": "2023-2024", "bullets": ["Conduit divers projets numériques pour la mairie, garantissant leur déploiement selon le planning établi.", "Analysé les besoins des agents et implémenté des solutions digitales adaptées, optimisant les processus internes.", "Fournit support et formation aux utilisateurs tout en appuyant la stratégie de marketing digital de la collectivité."]}, {"title": "Animateur de la zone informatique", "company": "POLE EMPLOI, Gosier", "dates": "2022-2023", "bullets": ["Assuré l’assistance quotidienne des demandeurs et conseillers, résolvant rapidement leurs problèmes techniques.", "Installé, configuré et maintenu les postes de travail du site, garantissant leur disponibilité.", "Diagnostiqué les incidents matériels et logiciels, appliquant les correctifs pour minimiser les interruptions."]}, {"title": "Stagiaire Informaticien", "company": "NUMERIKA, Baie Mahault", "dates": "2020-2021", "bullets": ["Configuré et entretenu les équipements informatiques du parc, améliorant leur performance.", "Offert un support de proximité aux utilisateurs, facilitant l’utilisation des outils numériques.", "Participé à la maintenance préventive, réduisant les pannes récurrentes."]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Apprentissage des leviers SEO/SEA, réseaux sociaux et content marketing.", "Gestion de projets digitaux, analyse de données et mesure de performance.", "Conception de stratégies de communication en ligne alignées sur les objectifs business."]}, {"degree": "BTS Système Numérique option Informatique et Réseaux", "school": "Lycée de Chevalier Saint Georges, Abymes", "dates": "2019-2021", "description": ["Étude des architectures systèmes et réseaux, protocoles et sécurité.", "Mise en œuvre de solutions d’administration, maintenance et support.", "Réalisation de projets techniques intégrant programmation et interconnexion d’équipements."]}], "hobbies": ["Lectur", "Sports", "Musique", "Voyage"], "photo": "aac821fb0ab3478982097188c59c68b7.png"}