{"full_name": "Pape Saliou Fall", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "https://www.linkedin.com/in/pape-saliou-fall-43154a211", "address": "95300 Pontoise"}, "summary": "Data Scientist passionné d’intelligence artificielle, j’exploite la statistique avancée et le machine learning pour transformer des données complexes en solutions opérationnelles. Habitué à évoluer en autonomie comme en équipe, je conçois et déploie des plateformes data-driven du POC à la mise en production. Curieux et proactif, je recherche un environnement dynamique où l’innovation et l’excellence sont au cœur des projets. Mon objectif est d’apporter une valeur mesurable tout en relevant des défis technologiques stimulants.", "skills": [{"label": "Python", "icon": ""}, {"label": "C", "icon": ""}, {"label": "JavaScript", "icon": ""}, {"label": "C++", "icon": ""}, {"label": "R", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "GitHub", "icon": ""}, {"label": "TensorFlow", "icon": ""}, {"label": "C++", "icon": ""}], "languages": [{"name": "Français", "level": "Native"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "01/2024 – Présent", "bullets": ["Conçu et déployé une plateforme d’IA cloud-native avec Python et PostgreSQL, améliorant l’accessibilité des modèles prédictifs.", "Implémenté des algorithmes de machine & deep learning pour l’analyse de séries temporelles, augmentant la précision des prévisions.", "Industrialisé les solutions via API Flask et déploiement Heroku, réduisant le délai de mise en production."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "12/2022 – 12/2023", "bullets": ["Automatisé la collecte et l’intégration des données financières avec Python et VBA, divisant par deux le temps de traitement mensuel.", "Développé des tableaux de bord Power BI pour la facturation, offrant une visibilité temps réel aux équipes finance et management.", "Créé des modèles prédictifs de sinistres en R/Python, aidant à estimer la probabilité de survenance et optimiser la tarification."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "09/2021 – 08/2022", "bullets": ["Déployé des modèles NLP (BERT, T5) pour générer automatiquement des formulaires, accélérant la production documentaire.", "Mené une analyse de sentiments sur les retours clients, fournissant des indicateurs clés de satisfaction aux équipes produit.", "Réalisé du web scraping et de l’automatisation (BeautifulSoup, Selenium) afin d’enrichir et fiabiliser les corpus textuels."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université, Paris", "dates": "09/2021 – 03/2022", "description": ["Analyse de données, machine learning et deep learning appliqués à de grands ensembles de données.", "Statistiques avancées, séries chronologiques et modèles structurels latents.", "Pratique de bases de données et calcul parallèle pour le traitement intensif."]}], "hobbies": ["Football", "Natation", "Lecture", "Musique"], "photo": "5e0a3ac70b9c4381b3f0eadaa8d926e6.png"}