{"full_name": "Judikael Mourouvin", "headline": "Technicien informatique & marketing digital", "contacts": {"phone": "+590 0690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de COCOYER, 97190 GOSIER"}, "summary": "Passionné par l’informatique et le marketing digital, je maîtrise la configuration de postes, la maintenance matérielle et la résolution d’incidents. Mon alternance à la DSI de la Mairie du Gosier m’a permis de gérer des projets numériques et d’accompagner les utilisateurs au quotidien. J’ai également développé une solide expérience en support technique et en animation d’espaces informatiques chez Pôle Emploi. Désormais, je souhaite mettre mon sens du service et ma rigueur au service d’une équipe à temps plein.", "skills": [{"label": "Administration", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Réseaux", "icon": ""}, {"label": "Assistance", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Configuration", "icon": ""}, {"label": "Marketing", "icon": ""}, {"label": "Digital", "icon": ""}, {"label": "Analyse", "icon": ""}], "languages": [{"name": "English", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en marketing digital", "company": "Mairie du Gosier – DSI", "dates": "2023-2024", "bullets": ["Géré des projets numériques municipaux, assurant leur déploiement dans les délais.", "Analysé les besoins des agents et implémenté des solutions adaptées, améliorant l’efficacité des services.", "Assuré support et formation, renforçant l’adoption des outils digitaux."]}, {"title": "Animateur de la zone informatique", "company": "Pôle Emploi, Gosier", "dates": "2022-2023", "bullets": ["Offert un support de proximité à des demandeurs d’emploi, réduisant les temps d’attente.", "Configuré et entretenu le parc informatique, garantissant la disponibilité des postes.", "Diagnostiqué et résolu les incidents, assurant la continuité du service."]}, {"title": "Stagiaire informaticien", "company": "NUMERIKA, Baie Mahault", "dates": "2020-2021", "bullets": ["Installé et configuré des équipements, optimisant les performances du réseau interne.", "Réalisé la maintenance préventive du matériel, limitant les pannes.", "Fournit un support quotidien aux utilisateurs, améliorant leur productivité."]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Acquisition des fondamentaux du marketing numérique : SEO, SEA, réseaux sociaux.", "Gestion de projet digital et analyse de données marketing.", "Élaboration de stratégies de communication en ligne."]}, {"degree": "BTS Systèmes Numériques option Informatique et Réseaux", "school": "Lycée de Chevalier Saint Georges, Abymes", "dates": "2019-2021", "description": ["Étude des architectures réseaux et systèmes informatiques.", "Pratique de la maintenance matérielle et logicielle.", "Mise en œuvre de projets liés à la cybersécurité et au support utilisateur."]}], "hobbies": ["Lectur", "Sports", "Musique", "Voyage"], "photo": "595b9176264f479bb08deb31070e3c8d.png"}