{"full_name": "Judikael MOUROUVIN", "headline": "Technicien support informatique & marketing digital", "contacts": {"phone": "+590 0690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de COCOYER, 97190 GOSIER"}, "summary": "Passionné par l’informatique et le marketing digital, je maîtrise la configuration de postes, la maintenance et le diagnostic d’incidents. Mon année d’alternance à la DSI de la Mairie du Gosier m’a permis de gérer des projets numériques et de former des utilisateurs. Rigoureux et orienté résultats, je souhaite désormais mettre mes compétences au service de nouveaux défis à temps plein. Mon objectif est d’accompagner votre structure dans la mise en place de solutions fiables et performantes.", "skills": [{"label": "Administration", "icon": ""}, {"label": "Réseaux", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Marketing", "icon": ""}, {"label": "Configuration", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Assistance", "icon": ""}, {"label": "Analyse", "icon": ""}, {"label": "Gestion", "icon": ""}], "languages": [{"name": "English", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en Marketing Digital", "company": "Mairie du Gosier – DSI", "dates": "2023-2024", "bullets": ["Géré des projets numériques au sein de la DSI, de la planification au déploiement.", "Analysé les besoins utilisateurs et déployé des solutions adaptées, renforçant l’efficacité quotidienne.", "Assuré le support et la formation des agents, soutenant la stratégie globale de marketing digital."]}, {"title": "Animateur de la zone informatique", "company": "Pôle Emploi – Gosier", "dates": "2022-2023", "bullets": ["Accueilli et assisté les usagers de la zone informatique, garantissant la continuité de service.", "Configuré, entretenu et mis à jour les postes de travail pour maintenir un parc opérationnel.", "Diagnostiqué et résolu les incidents matériels et logiciels, réduisant les temps d’interruption."]}, {"title": "Stagiaire Informaticien", "company": "NUMERIKA – Baie Mahault", "dates": "2020-2021", "bullets": ["Installé et maintenu les équipements informatiques de l’entreprise selon les bonnes pratiques.", "Fournit un support technique de proximité, améliorant la productivité des utilisateurs."]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Acquisition de compétences en stratégie de contenu, référencement et gestion de campagnes.", "Maîtrise des outils d’analyse de données et de pilotage de performance digitale.", "Réalisation de projets pratiques en marketing et communication en ligne."]}, {"degree": "BTS Systèmes Numériques option Informatique et Réseaux", "school": "Lycée de Chevalier Saint Georges – Abymes", "dates": "2019-2021", "description": ["Étude des architectures matérielles, des réseaux et de la cybersécurité.", "Mise en œuvre et maintenance de systèmes informatiques et réseaux locaux.", "Projets techniques orientés support et administration de parcs informatiques."]}], "hobbies": [], "photo": "8712cb35f7bf40ab87bae37c7d9a2c9d.png"}