{"full_name": "Pape Saliou Fall", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "https://www.linkedin.com/in/pape-saliou-fall-43154a211/", "address": "95300 Pontoise, France"}, "summary": "Data Scientist et développeur IA doté d’une solide formation en analyse de données, modélisation statistique et intelligence artificielle. Je transforme des ensembles de données complexes en solutions concrètes et innovantes tout en privilégiant le travail d’équipe. Autonome et proactif, j’ai l’habitude de relever des défis ambitieux et de mener les projets à impact jusqu’à leur mise en production. Je souhaite évoluer dans un environnement dynamique où l’innovation et l’excellence sont au cœur de la stratégie.", "skills": [{"label": "Python", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "MachineLearning", "icon": ""}, {"label": "DeepLearning", "icon": ""}, {"label": "NLP", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}], "languages": [{"name": "French", "level": "Native"}, {"name": "English", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "01/2024 - Présent", "bullets": ["Conçu et déployé une plateforme IA full-stack en Python/JavaScript, améliorant l’accessibilité des services analytiques.", "Implémenté des modèles de Machine et Deep Learning pour l’analyse de séries chronologiques, augmentant la précision des prévisions.", "Géré l’infrastructure PostgreSQL et le déploiement cloud sur Heroku via Git/CI-CD, réduisant les temps de mise en production."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "12/2022 - 12/2023", "bullets": ["Automatisé la collecte de données financières avec Python/VBA, divisant le temps de traitement par deux.", "Créé des tableaux de bord Power BI pour la facturation, offrant une visibilité en temps réel aux équipes finance et management.", "Développé des applications prédictives sur les sinistres avec SQL & R Shiny, améliorant l’anticipation des risques clients."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "09/2021 - 08/2022", "bullets": ["Appliqué des techniques de Deep Learning (T5, BERT) au NLP pour générer automatiquement des formulaires clients.", "Réalisé des analyses de sentiment sur les feedbacks utilisateurs, identifiant les axes d’amélioration produit.", "Automatisé la collecte web avec BeautifulSoup/Selenium et documenté le code sous VSCode/LATEX."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université, Paris 5", "dates": "09/2021 - 03/2022", "description": ["Statistiques avancées, apprentissage automatique et séries temporelles.", "Conception de modèles de Machine et Deep Learning pour la prédiction et la classification.", "Gestion de bases de données, calcul parallèle et projets pratiques d’analyse de données en équipe."]}], "hobbies": [], "photo": "162930b06cd946c58dd2c8f2c3931dc2.png"}