{"full_name": "Judikael Mourouvin", "headline": "Technicien informatique & marketing digital", "contacts": {"phone": "+590 0690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de Cocoyer, 97190 Gosier"}, "summary": "Passionné par l’informatique et le marketing digital, je possède une solide expérience en assistance technique et en gestion de projets numériques. Mon année d’alternance à la DSI de la Mairie du Gosier m’a permis de renforcer mes compétences en support utilisateur et en déploiement de solutions adaptées. Rigoureux, polyvalent et orienté résultat, je maîtrise aussi bien la configuration des réseaux que les leviers de communication en ligne. Je souhaite désormais m’investir à temps plein pour accompagner vos équipes et contribuer à la réussite de vos initiatives digitales.", "skills": [{"label": "Administration", "icon": ""}, {"label": "Réseaux", "icon": ""}, {"label": "Assistance", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Configuration", "icon": ""}, {"label": "Marketing", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Analyse", "icon": ""}, {"label": "Gestion", "icon": ""}], "languages": [{"name": "Anglais", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en Marketing Digital", "company": "Mairie du Gosier - DSI", "dates": "2023-2024", "bullets": ["Géré des projets numériques municipaux et assuré leur déploiement dans les délais.", "Analysé les besoins des usagers et implémenté des solutions digitales adaptées.", "Formé et assisté les agents, renforçant l’adoption des outils et la satisfaction utilisateur."]}, {"title": "Animateur de la zone informatique", "company": "Pôle Emploi, Gosier", "dates": "2022-2023", "bullets": ["Fournit un support quotidien aux demandeurs et conseillers, réduisant les temps d’attente.", "Configuré et entretenu le parc informatique pour garantir la disponibilité des postes.", "Diagnostiqué et résolu les pannes, améliorant la continuité de service."]}, {"title": "Stagiaire Informaticien", "company": "Numerika, Baie-Mahault", "dates": "2020-2021", "bullets": ["Configuré et maintenu les équipements informatiques afin d’assurer leur bon fonctionnement.", "Apporté un support de proximité, facilitant la résolution rapide d’incidents pour les utilisateurs."]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Approfondissement des stratégies de communication digitale et de SEO.", "Projets pratiques en gestion de campagnes et analyse de données.", "Utilisation des outils de marketing automation et des réseaux sociaux."]}, {"degree": "BTS Système Numérique option Informatique et Réseaux", "school": "Lycée de Chevalier Saint Georges, Abymes", "dates": "2019-2021", "description": ["Étude des architectures réseau et administration de systèmes.", "Travaux pratiques en maintenance hardware et logiciels embarqués.", "Initiation à la cybersécurité et à la programmation appliquée."]}], "hobbies": ["Lectur", "Sports", "Musique", "Voyage"], "photo": "a8258724c58f4c89b84416df2d215d9c.png"}