{"full_name": "Pape Saliou FALL", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "https://www.linkedin.com/in/pape-saliou-fall-43154a211/", "address": "95300 Pontoise"}, "summary": "Data Scientist et développeur IA doté d’une solide formation en data science, analyse et ingénierie statistique. Capable de transformer des volumes de données complexes en solutions innovantes et concrètes, tout en favorisant la collaboration d’équipe. Autonome et proactif, je relève volontiers des défis techniques pour conduire des projets ambitieux vers le succès. Désireux d’évoluer dans un environnement dynamique valorisant l’excellence et l’innovation.", "skills": [{"label": "Python", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "Tensorflow", "icon": ""}, {"label": "NLP", "icon": ""}, {"label": "Flask", "icon": ""}], "languages": [{"name": "Français", "level": "Maternel"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "jan. 2024 – Aujourd’hui", "bullets": ["Conçu et déployé une plateforme IA end-to-end avec Python et JavaScript, améliorant l’accès aux modèles internes.", "Réalisé des analyses de séries temporelles et développé des modèles ML/DL avec Scikit-learn, TensorFlow et Keras pour optimiser la décision.", "Intégré l’API OpenAI et orchestré le déploiement cloud (PostgreSQL/Heroku), réduisant le temps de mise en production."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "déc. 2022 – déc. 2023", "bullets": ["Automatisé la collecte de données financières via scripts Python/VBA, divisant le temps de préparation par deux.", "Construit des tableaux de bord Power BI pour le suivi de la facturation, offrant une visibilité temps réel aux équipes finance et management.", "Développé des applications prédictives sur les sinistres afin d’estimer la probabilité d’occurrence, renforçant l’évaluation du risque client."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "sept. 2021 – août 2022", "bullets": ["Appliqué des techniques de Deep Learning NLP (T5, BERT) pour générer automatiquement des formulaires et accélérer le traitement documentaire.", "Réalisé une analyse de sentiments sur les commentaires clients, fournissant des indicateurs clés à l’équipe support."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "sept. 2021 – mars 2022", "description": ["Cours avancés en analyse de données, machine learning et deep learning.", "Modules sur séries temporelles, bases de données et calcul parallèle appliqués au big data.", "Approche statistique des modèles de structure latente et de l’apprentissage automatique."]}], "hobbies": ["Football", "Natation", "Lecture"], "photo": "e3fb0f68c77248c69b97c7a0a667d64f.png"}