{"full_name": "Pape Saliou FALL", "headline": "Ingénieur Data Scientist / Développeur IA", "target_job": "Data Scientist", "contacts": {"phone": "07 53 48 14 53", "email": "papesalioufall2@gmail.com", "linkedin": "linkedin.com/in/pape-saliou-fall-43154a211", "address": "95300 Pontoise, France"}, "summary": "Ingénieur Data Scientist et Développeur IA spécialisé en analyse de données, machine learning et deep learning. Capable de convertir des problématiques complexes en solutions opérationnelles, je gère l’ensemble du cycle de vie des projets, de la conception à la mise en production, avec rigueur et esprit d’équipe. À la recherche d’un environnement où innovation et excellence sont au cœur des enjeux.", "skills": [{"label": "Python", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "Power BI", "icon": ""}, {"label": "Machine Learning", "icon": ""}, {"label": "Deep Learning", "icon": ""}, {"label": "NLP", "icon": ""}, {"label": "TensorFlow", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "Flask", "icon": ""}, {"label": "Statistiques", "icon": ""}], "languages": [{"name": "Anglais", "level": "B2"}, {"name": "Français", "level": "Maternelle"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "depuis 01/2024", "bullets": ["Conception et déploiement d’une plateforme IA intégrant l’API OpenAI et TensorFlow, accélérant la livraison de solutions internes.", "Mise en place de modèles de machine learning et de séries temporelles pour générer des recommandations prédictives clients.", "Industrialisation des modèles via Flask, PostgreSQL et Heroku, garantissant un déploiement continu et fiable."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "12/2022 - 12/2023", "bullets": ["Automatisation de la collecte de données financières (Python, VBA), réduisant le temps de reporting hebdomadaire de 60 %.", "Création de tableaux de bord Power BI pour la facturation, améliorant la visibilité des KPIs pour la finance et le management.", "Développement de modèles prédictifs de sinistres pour estimer la probabilité de survenance et optimiser la tarification."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "09/2021 - 08/2022", "bullets": ["Développement de modèles NLP pour la génération automatique de formulaires clients et l’analyse de sentiment.", "Extraction et traitement de données textuelles (Python, BeautifulSoup, PyTorch) pour fournir des insights sur la satisfaction client."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "09/2021 - 03/2022", "description": ["Programme axé sur l’analyse de données avancée, le machine learning et le deep learning.", "Projets pratiques : séries temporelles, bases de données et calcul parallèle."]}], "hobbies": ["Football", "Natation", "Lecture"], "photo": ""}