{"full_name": "Pape Saliou FALL", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "https://linkedin.com/in/pape-saliou-fall-43154a211", "address": "95300 Pontoise"}, "summary": "Data Scientist doté d’une solide expertise en analyse de données, machine learning et développement d’applications IA. Habitué à transformer des jeux de données complexes en solutions concrètes, je privilégie la collaboration et la proactivité pour faire avancer les projets. Autonome et curieux, j’aime relever de nouveaux défis techniques et contribuer à des environnements où l’innovation est valorisée. Je recherche désormais une opportunité stimulante pour mettre mon savoir-faire au service de projets ambitieux.", "skills": [{"label": "Python", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "TensorFlow", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "MachineLearning", "icon": ""}, {"label": "DeepLearning", "icon": ""}, {"label": "C++", "icon": ""}], "languages": [{"name": "Français", "level": "C2"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "Jan 2024 – Présent", "bullets": ["Conçu et déployé une plateforme IA full-stack (Python/JavaScript) automatisant les flux de données.", "Implémenté des modèles de prévision sur séries temporelles avec Scikit-learn et TensorFlow, améliorant la précision des prédictions.", "Industrialisé la solution sur Heroku avec PostgreSQL et APIs REST, réduisant les délais de mise en production."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "Déc 2022 – Déc 2023", "bullets": ["Automatisé la collecte de données financières via Python/VBA, diminuant les tâches manuelles récurrentes.", "Créé des tableaux de bord Power BI pour le suivi de la facturation, offrant une visibilité en temps réel aux équipes finance et management.", "Développé des modèles prédictifs d’occurrence de sinistres, renforçant la prise de décision en gestion des risques."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "Sept 2021 – Août 2022", "bullets": ["Mis en œuvre des réseaux de neurones NLP (BERT, T5) pour générer automatiquement des formulaires clients.", "Réalisé des analyses de sentiments sur les retours utilisateurs afin de mesurer la satisfaction et guider les améliorations.", "Conçu des scripts de collecte de données textuelles avec BeautifulSoup et Selenium, enrichissant les jeux de données internes."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "Sept 2021 – Mars 2022", "description": ["Approfondissement des méthodes d’analyse de données, machine learning et deep learning.", "Études de séries temporelles, modèles de structure latente et calcul parallèle sur bases de données volumineuses."]}], "hobbies": ["Football", "Natation", "Lecture", "Musique"], "photo": "8d09e8f949dc460bb77b42ed8fe31187.png"}