{"full_name": "Papé Saliou FALL", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "https://www.linkedin.com/in/pape-saliou-fall-43154a211/", "address": "95300 Pontoise"}, "summary": "Data Scientist passionné par la transformation de données complexes en solutions concrètes, je combine expertise technique et vision produit pour créer de la valeur. Autonome et proactif, j’ai mené des projets d’IA, de machine learning et de visualisation de données au sein de secteurs variés. Mon sens du travail en équipe me permet de fédérer les parties prenantes autour d’objectifs communs. Je recherche aujourd’hui un environnement innovant où relever des défis ambitieux et accélérer l’impact business de la donnée.", "skills": [{"label": "Python", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "TensorFlow", "icon": ""}, {"label": "Keras", "icon": ""}, {"label": "Flask", "icon": ""}, {"label": "Sklearn", "icon": ""}, {"label": "NLP", "icon": ""}, {"label": "DeepLearning", "icon": ""}], "languages": [{"name": "Français", "level": "Natif"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "Jan. 2024 – Présent", "bullets": ["Développé une plateforme IA full-stack (Python/JavaScript) pour l’analyse de données et de séries temporelles, accélérant la prise de décision.", "Implémenté des modèles de Machine Learning et Deep Learning (Scikit-learn, TensorFlow, Keras) afin d’automatiser les prédictions métier.", "Déployé les services via API OpenAI et PostgreSQL sur Heroku, garantissant une mise en production continue et sécurisée."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "Déc. 2022 – Déc. 2023", "bullets": ["Automatisé la collecte des données financières, fiabilisant les rapports et réduisant les tâches manuelles du département finance.", "Créé des tableaux de bord Power BI pour le suivi de la facturation, offrant une visibilité temps réel aux équipes finance et management.", "Développé des applications prédictives sur les sinistres (Python, R) afin d’estimer la probabilité d’occurrence et optimiser la gestion des risques."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "Sept. 2021 – Août 2022", "bullets": ["Appliqué des techniques NLP et Deep Learning pour générer automatiquement des formulaires clients, améliorant la productivité.", "Réalisé une analyse de sentiments sur les commentaires utilisateurs afin d’identifier les axes d’amélioration du service.", "Automatisé le scraping et le pré-traitement de données (BeautifulSoup, Selenium) pour enrichir les jeux de données internes."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "Sept. 2021 – Mars 2022", "description": ["Formation axée sur l’analyse de données, le Machine Learning et le Deep Learning.", "Approfondissement des séries temporelles, modèles latents et apprentissage statistique.", "Projets pratiques en bases de données et calcul parallèle appliqués à des jeux de données volumineux."]}], "hobbies": ["Football", "Natation", "Lecture"], "photo": "bafd70233f94412d968e2a3b065a53b1.png"}