{"full_name": "Pape Saliou Fall", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "pape-saliou-fall-43154a211", "address": "95300 Pontoise"}, "summary": "Data Scientist et développeur IA passionné, je conçois des solutions qui transforment des données complexes en leviers décisionnels. Ma double compétence en science des données et en développement full-stack me permet de bâtir des plateformes intelligentes de bout en bout. Curieux, autonome et proactif, j’aime relever des défis techniques et collaborer avec des équipes pluridisciplinaires. Mon ambition : contribuer à des projets innovants à fort impact.", "skills": [{"label": "Python", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "TensorFlow", "icon": ""}, {"label": "Scikit", "icon": ""}, {"label": "Flask", "icon": ""}, {"label": "JavaScript", "icon": ""}, {"label": "NLP", "icon": ""}, {"label": "DeepLearning", "icon": ""}], "languages": [{"name": "Français", "level": "Maternel"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "janv. 2024 – présent", "bullets": ["Conçu et déployé une plateforme IA full-stack (Python/JavaScript) dédiée à l’analyse de séries temporelles et à la prédiction en temps réel.", "Implémenté des modèles de machine et deep learning avec Scikit-learn, TensorFlow et Keras pour améliorer la précision des prévisions.", "Intégré l’API OpenAI, PostgreSQL et le cloud Heroku afin d’automatiser le pipeline de données de bout en bout."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "déc. 2022 – déc. 2023", "bullets": ["Automatisé la collecte des données financières, réduisant les manipulations manuelles et fiabilisant le reporting.", "Créé des tableaux de bord Power BI pour suivre la facturation et soutenir les équipes finance, gestion et direction.", "Développé des applications prédictives évaluant le risque de sinistre client via modèles statistiques et machine learning."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "sept. 2021 – août 2022", "bullets": ["Déployé des modèles NLP (T5, BERT) pour générer automatiquement des formulaires clients.", "Réalisé une analyse de sentiments des retours clients afin d’identifier les thèmes de satisfaction et d’amélioration.", "Automatisé la collecte et le pré-traitement de données textuelles avec Python (BeautifulSoup, Selenium)."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université, Paris", "dates": "sept. 2021 – mars 2022", "description": ["Analyse de données avancée, séries temporelles et calcul parallèle.", "Modélisation statistique, machine learning et deep learning.", "Conception de bases de données et déploiement d’applications d’IA."]}], "hobbies": ["Football", "Natation", "Lecture"], "photo": "d0aeaf04bbf64a9ca35058c782c94388.png"}