{"full_name": "Pape Saliou FALL", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "@pape-saliou-fall-43154a211/", "address": "95300 Pontoise"}, "summary": "Data scientist passionné par la transformation de données complexes en solutions à forte valeur ajoutée, j’évolue aujourd’hui en CDI sur des projets d’IA de bout en bout. Mon parcours associe expertise technique (Machine / Deep Learning, NLP, ingénierie statistique) et sens du produit pour livrer des applications robustes et compréhensibles. Autonome et proactif, j’apprécie le travail en équipe et la veille technologique continue. Je recherche des environnements innovants où relever de nouveaux défis et contribuer à des projets ambitieux.", "skills": [{"label": "Python", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "MachineLearning", "icon": ""}, {"label": "DeepLearning", "icon": ""}, {"label": "NLP", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "Tensorflow", "icon": ""}, {"label": "Flask", "icon": ""}, {"label": "Statistics", "icon": ""}], "languages": [{"name": "Français", "level": "Maternel"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "Jan 2024 - Présent", "bullets": ["Conçu et déployé une plateforme IA full-stack (Python/Flask) sur Heroku, offrant un accès centralisé aux modèles pour les équipes métiers.", "Implémenté des algorithmes de Machine et Deep Learning (Scikit-learn, TensorFlow, Keras) pour l’analyse de séries chronologiques et la prédiction.", "Industrialisé le pipeline de données via API OpenAI, PostgreSQL et CI/CD GitHub, sécurisant la qualité et la traçabilité des livraisons."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "Déc 2022 - Déc 2023", "bullets": ["Automatisé la collecte des données financières avec Python/VBA, réduisant de 50 % le temps de préparation des rapports.", "Créé des tableaux de bord Power BI et Excel pour la facturation, donnant une visibilité temps réel aux équipes Finance et Management.", "Développé un modèle de scoring sinistres prédictif, affinant la politique de risque et améliorant la prise de décision."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "Sep 2021 - Aoû 2022", "bullets": ["Implémenté des modèles NLP (T5, BERT, TopicRank) pour générer automatiquement des formulaires et accélérer la production de contenus.", "Réalisé une analyse de sentiments des commentaires clients, fournissant des insights exploitables au marketing.", "Automatisé la collecte de données web (BeautifulSoup, Selenium) et structuré le pipeline d’analyse sous Python."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "Sep 2021 - Mar 2022", "description": ["Analyse de données avancée, séries temporelles et modèles de structure latente.", "Machine Learning, Deep Learning et apprentissage statistique appliqués à des cas réels.", "Bases de données, calcul parallèle et projets de data engineering en environnement Big Data."]}], "hobbies": ["Football", "Natation", "Lecture"], "photo": "9a50dc75f5f24881ad0145747f79ff8d.png"}