{"full_name": "Pape Saliou FALL", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "https://www.linkedin.com/in/pape-saliou-fall-43154a211/", "address": "95300 Pontoise"}, "summary": "Data scientist et développeur IA bénéficiant d’une solide formation en statistique et data science. Je transforme des ensembles de données complexes en solutions prédictives déployées dans des environnements cloud. Autonome, proactif et orienté travail d’équipe, je recherche un cadre innovant pour relever de nouveaux défis en intelligence artificielle. Mon objectif est de contribuer à des projets à fort impact tout en favorisant l’excellence opérationnelle.", "skills": [{"label": "Python", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "TensorFlow", "icon": ""}, {"label": "Keras", "icon": ""}, {"label": "Flask", "icon": ""}, {"label": "Scikit-learn", "icon": ""}, {"label": "JavaScript", "icon": ""}, {"label": "R", "icon": ""}], "languages": [{"name": "Français", "level": "Natif"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "Jan 2024 - Présent", "bullets": ["Conçu et déployé une plateforme IA full-stack pour traiter, modéliser et présenter les données clients", "Implémenté des algorithmes de machine et deep learning sur des séries temporelles, améliorant la précision prédictive", "Géré l’infrastructure (PostgreSQL, APIs OpenAI, Heroku) via Flask et CI/CD, accélérant les mises en production"]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL", "dates": "Déc 2022 - Déc 2023", "bullets": ["Automatisé la collecte et le nettoyage des données financières, fiabilisant le reporting du département Finance", "Conçu des tableaux de bord Power BI pour la facturation, offrant une visibilité temps réel aux équipes finance et management", "Développé des modèles prédictifs sur les sinistres afin d’estimer la probabilité d’occurrence pour les clients"]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "Sep 2021 - Août 2022", "bullets": ["Implémenté des réseaux de neurones NLP pour générer des formulaires dynamiques, accélérant la saisie de données", "Réalisé des analyses de sentiments sur les avis clients pour identifier les axes d’amélioration du service", "Industrialisé des scripts Python (BeautifulSoup, Selenium, PyTorch) dans un environnement VS Code"]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "Sep 2021 - Mar 2022", "description": ["Statistiques avancées, machine learning et deep learning", "Modélisation de séries temporelles, apprentissage statistique et bases de données", "Calcul parallèle et modélisation de structures latentes"]}], "hobbies": ["Football", "Natation", "Lecture", "Poésie"], "photo": "90f4b47381064cdeb66b1811a458dce7.png"}