{"full_name": "Pape Saliou Fall", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "07 53 48 14 53", "email": "papesalioufall2@gmail.com", "linkedin": "linkedin.com/in/pape-saliou-fall-43154a211", "address": "95300 Pontoise, France"}, "summary": "Data Scientist et développeur IA en CDI, je transforme des ensembles de données complexes en solutions opérationnelles à forte valeur. Mon parcours mêle statistiques, machine learning et déploiement applicatif, avec une appétence pour l’automatisation et la visualisation décisionnelle. Autonome et orienté résultats, j’apprécie le travail collaboratif et l’innovation continue. Je recherche des environnements dynamiques où mes compétences peuvent accélérer la réussite de projets ambitieux.", "skills": [{"label": "Python", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "TensorFlow", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "NLP", "icon": ""}, {"label": "Flask", "icon": ""}], "languages": [{"name": "Français", "level": "Maternel"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "01/2024 – Présent", "bullets": ["Conçu une plateforme IA end-to-end en Python/Flask intégrant modèles ML et API OpenAI, déployée sur Heroku.", "Réalisé des analyses exploratoires et de séries chronologiques pour guider la prise de décision métier.", "Optimisé des algorithmes de machine et deep learning (TensorFlow/Keras) pour accroître la précision prédictive."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "12/2022 – 12/2023", "bullets": ["Automatisé la collecte et la consolidation des données financières via scripts Python/VBA, réduisant les délais de reporting.", "Créé des tableaux de bord interactifs sous Power BI pour le suivi de la facturation et la performance multi-départements.", "Développé des modèles prédictifs d’occurrence de sinistres, améliorant la gestion du risque client."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "09/2021 – 08/2022", "bullets": ["Implémenté des architectures NLP (BERT, T5) pour générer automatiquement des formulaires clients.", "Réalisé une analyse de sentiment des avis utilisateurs afin d’identifier les axes d’amélioration produit.", "Industrialisé la collecte web (BeautifulSoup, Selenium) et l’entraînement de modèles sous PyTorch."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "09/2021 – 03/2022", "description": ["Analyse de données, apprentissage statistique et séries chronologiques.", "Modélisation machine/deep learning et modèles de structure latente.", "Bases de données, calcul parallèle et projets d’application."]}], "hobbies": ["Football", "Natation", "Lecture"], "photo": "f53285bd8c2941ca9d48cc5fb13796f4.png"}