{"full_name": "Judikael MOUROUVIN", "headline": "Technicien informatique & marketing digital", "contacts": {"phone": "+590 0690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de COCOYER, 97190 GOSIER"}, "summary": "Passionné par l’informatique et le marketing digital, je maîtrise la configuration de postes, l’administration de réseaux et le support utilisateurs. Mes expériences en collectivité, service public et PME m’ont appris à conduire des projets numériques et à former des collaborateurs avec pédagogie. Polyvalent, rigoureux et orienté résultat, je sais diagnostiquer rapidement les incidents pour proposer des solutions adaptées. Je souhaite désormais mettre ces compétences au service de nouveaux défis à plein temps.", "skills": [{"label": "Marketing", "icon": ""}, {"label": "Réseaux", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Configuration", "icon": ""}, {"label": "Administration", "icon": ""}, {"label": "Assistance", "icon": ""}, {"label": "Digital", "icon": ""}, {"label": "Formation", "icon": ""}], "languages": [{"name": "English", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en Marketing Digital", "company": "Mairie du Gosier – DSI", "dates": "2023-2024", "bullets": ["Conduit des projets numériques au sein de la DSI, garantissant leur avancement et leur cohérence.", "Analysé les besoins des agents et déployé des solutions adaptées pour optimiser leurs activités.", "Assuré support et formation des utilisateurs tout en appuyant la stratégie de marketing digital."]}, {"title": "Animateur de la zone informatique", "company": "Pôle Emploi, Gosier", "dates": "2022-2023", "bullets": ["Fournit assistance et support techniques aux demandeurs et conseillers, améliorant la résolution des requêtes.", "Configuré et maintenu les postes de travail de la zone informatique pour garantir leur disponibilité.", "Diagnostiqué et résolu les incidents matériels et logiciels, réduisant les interruptions de service."]}, {"title": "Stagiaire Informaticien", "company": "NUMERIKA, Baie Mahault", "dates": "2020-2021", "bullets": ["Installé, configuré et entretenu postes et périphériques informatiques dans l’entreprise.", "Offert un support réactif aux utilisateurs, facilitant la continuité des opérations quotidiennes."]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Apprentissage des stratégies numériques, SEO et gestion des réseaux sociaux.", "Conception de contenus et pilotage de campagnes publicitaires en ligne.", "Analyse de données marketing et gestion de projets digitaux."]}, {"degree": "BTS Système Numérique option Informatique et Réseaux", "school": "Lycée de Chevalier Saint Georges, Abymes", "dates": "2019-2021", "description": ["Étude de l’architecture et de l’administration de réseaux locaux et distants.", "Maintenance, diagnostic et sécurisation des systèmes informatiques.", "Intégration de solutions logicielles et matérielles dans des environnements professionnels."]}], "hobbies": ["Lectur", "Sports", "Musique", "Voyage"], "photo": "5535040ba8f1405fb06dc457a1b4bc7f.png"}