{"full_name": "Pape Saliou FALL", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "@pape-saliou-fall-43154a211/", "address": "95300 Pontoise"}, "summary": "Data Scientist confirmé, je conçois et déploie des solutions d’intelligence artificielle transformant des données complexes en leviers opérationnels. Autonome et force de proposition, j’assure la mise en production de modèles prédictifs robustes et l’automatisation des processus analytiques. Habitué au travail en équipe, je privilégie les environnements dynamiques où l’innovation et l’excellence sont centrales. Mon objectif est de relever de nouveaux défis techniques tout en créant de la valeur tangible pour l’entreprise.", "skills": [{"label": "Python", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "MachineLearning", "icon": ""}, {"label": "DeepLearning", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "NLP", "icon": ""}], "languages": [{"name": "Français", "level": "Natif"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "01/2024 - Présent", "bullets": ["Conçu et déployé une plateforme IA avec Python/Flask, rendant les modèles prédictifs accessibles aux équipes métier.", "Implémenté des algorithmes de machine / deep learning pour l’analyse de séries temporelles, augmentant la précision des prévisions.", "Géré PostgreSQL et Heroku, intégré l’API OpenAI et automatisé les flux de données pour accélérer les cycles d’itération."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL", "dates": "12/2022 - 12/2023", "bullets": ["Automatisé la collecte de données financières via scripts Python/VBA, divisant par deux le temps de reporting.", "Développé des tableaux de bord Power BI pour Finance et Management, améliorant la visibilité sur la facturation.", "Créé un modèle de prédiction de sinistres en Python/R, contribuant à une meilleure évaluation du risque client."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "09/2021 - 08/2022", "bullets": ["Élaboré des modèles NLP (BERT, T5) pour générer automatiquement des formulaires, réduisant le temps de création.", "Réalisé une analyse de sentiments sur les avis clients, fournissant des recommandations d’amélioration du service.", "Automatisé le scraping et le nettoyage de données avec BeautifulSoup/Selenium, garantissant la qualité des jeux de données."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "09/2021 - 03/2022", "description": ["Approfondissement en analyse de données, apprentissage automatique et deep learning.", "Projets appliqués sur séries temporelles, bases de données et calcul parallèle.", "Formation à la modélisation statistique avancée et aux structures latentes."]}], "hobbies": [], "photo": "d66263bfc01a4e24a5536c6c8811c284.png"}