{"full_name": "Judikael MOUROUVIN", "headline": "Alternant en marketing digital & support informatique", "contacts": {"phone": "+590 0690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de COCOYER, 97190 GOSIER"}, "summary": "Passionné par l’informatique et le marketing digital, j’ai développé une solide expertise en maintenance, diagnostic et accompagnement des utilisateurs. Mon année d’alternance à la DSI de la Mairie du Gosier m’a permis de mener des projets numériques tout en renforçant la stratégie de communication en ligne. Rigoureux et orienté résultat, je sais analyser les besoins, proposer des solutions adaptées et former les collaborateurs. Je souhaite désormais mettre ces compétences au service de nouveaux défis à temps plein.", "skills": [{"label": "Administration", "icon": ""}, {"label": "Réseaux", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Marketing", "icon": ""}, {"label": "Configuration", "icon": ""}, {"label": "Assistance", "icon": ""}, {"label": "Analyse", "icon": ""}, {"label": "Gestion", "icon": ""}], "languages": [{"name": "English", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en Marketing Digital", "company": "Mairie du Gosier, DSI", "dates": "2023-2024", "bullets": ["Géré divers projets numériques municipaux, assurant leur déploiement efficace.", "Analysé les besoins des agents et mis en place des solutions adaptées pour améliorer la productivité.", "Assuré support et formations tout en contribuant à la stratégie de marketing digital de la collectivité."]}, {"title": "Animateur de la zone informatique", "company": "POLE EMPLOI, Gosier", "dates": "2022-2023", "bullets": ["Fournit assistance et support technique quotidien aux utilisateurs internes et externes.", "Configuré et entretenu les postes de travail afin de garantir leur disponibilité.", "Diagnostiqué et résolu les incidents informatiques pour réduire les interruptions de service."]}, {"title": "Stagiaire Informaticien", "company": "NUMERIKA, Baie Mahault", "dates": "2020-2021", "bullets": ["Installé, configuré et maintenu les équipements informatiques de l’entreprise.", "Assuré un support technique réactif aux équipes pour garantir la continuité des opérations."]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Étude des stratégies de marketing en ligne, SEO/SEA et médias sociaux.", "Analyse de performance digitale et gestion de campagnes multicanales."]}, {"degree": "BTS Système Numérique option Informatique et Réseaux", "school": "Lycée de Chevalier Saint Georges, Abymes", "dates": "2019-2021", "description": ["Apprentissage de l’architecture réseau, protocoles et cybersécurité.", "Mise en pratique de la maintenance matérielle et logicielle des systèmes informatiques."]}], "hobbies": [], "photo": "74a5db6206ef405ebd3598f8977bae72.png"}