{"full_name": "Judikael Mourouvin", "headline": "Technicien support informatique & marketing digital", "contacts": {"phone": "+590 0690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de Cocoyer, 97190 Gosier"}, "summary": "Technicien orienté marketing digital, je combine compétences en support informatique et communication en ligne. Mon année d’alternance à la DSI de la Mairie du Gosier m’a permis de gérer des projets numériques et d’accompagner les utilisateurs au quotidien. Reconnu pour ma rigueur et ma capacité d’analyse, je sais diagnostiquer rapidement les incidents et proposer des solutions adaptées. Je souhaite désormais mettre mon savoir-faire au service de nouvelles équipes et contribuer à la réussite de leurs initiatives digitales.", "skills": [{"label": "Marketing", "icon": ""}, {"label": "Digital", "icon": ""}, {"label": "Réseaux", "icon": ""}, {"label": "Assistance", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Configuration", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Administration", "icon": ""}, {"label": "Formation", "icon": ""}], "languages": [{"name": "English", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en Marketing Digital", "company": "Mairie du Gosier - DSI", "dates": "2023-2024", "bullets": ["Géré des projets numériques municipaux, assurant leur mise en œuvre conforme aux objectifs.", "Analysé les besoins des agents puis déployé des solutions adaptées pour optimiser leurs processus.", "Assuré le support technique et animé des sessions de formation, renforçant la stratégie digitale de la ville."]}, {"title": "Animateur de la zone informatique", "company": "Pôle Emploi, Gosier", "dates": "2022-2023", "bullets": ["Fournit un support quotidien aux usagers pour garantir la disponibilité des postes en libre-service.", "Configuré, entretenu et sécurisé les équipements afin de maintenir un parc fonctionnel.", "Diagnostiqué et résolu les incidents matériels ou réseaux, réduisant les interruptions de service."]}, {"title": "Stagiaire Informaticien", "company": "Numerika, Baie-Mahault", "dates": "2020-2021", "bullets": ["Installé et paramétré postes et périphériques pour assurer leur conformité aux standards internes.", "Réalisé la maintenance préventive et corrective du parc, limitant les pannes.", "Assuré un support de proximité aux utilisateurs, améliorant la satisfaction."]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Conception de stratégies de contenu et référencement SEO/SEA.", "Analyse de données marketing pour optimiser les campagnes.", "Gestion de projets et communication multicanale."]}, {"degree": "BTS Systèmes Numériques option Informatique et Réseaux", "school": "Lycée de Chevalier Saint Georges, Abymes", "dates": "2019-2021", "description": ["Administration et sécurisation de réseaux et systèmes.", "Programmation et intégration de solutions numériques.", "Support technique et maintien en conditions opérationnelles."]}], "hobbies": ["Lectur", "Sports", "Musique", "Voyage"], "photo": "2f07b9dc2a434c869b9123b2075fa08d.png"}