{"full_name": "Pape Saliou FALL", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "07 53 48 14 53", "email": "papesalioufall2@gmail.com", "linkedin": "https://www.linkedin.com/in/pape-saliou-fall-43154a211", "address": "95300 Pontoise"}, "summary": "Data Scientist confirmé, je conçois et déploie des solutions d’intelligence artificielle transformant des données complexes en leviers de performance. Autonome et force de proposition, j’orchestre l’ensemble du cycle de vie data : collecte, modélisation, industrialisation et mise en production. Passionné par l’innovation, j’évolue aisément dans des environnements agiles et collaboratifs, où je mets la valeur métier au cœur de chaque projet.", "skills": [{"label": "Python", "icon": ""}, {"label": "JavaScript", "icon": ""}, {"label": "C", "icon": ""}, {"label": "C++", "icon": ""}, {"label": "R", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "TensorFlow", "icon": ""}, {"label": "Flask", "icon": ""}], "languages": [{"name": "Français", "level": "Maternel"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "Depuis 01.2024", "bullets": ["Développé une plateforme IA full-stack (Python/JavaScript) déployée sur Heroku, facilitant l’accès aux modèles prédictifs pour les équipes métiers.", "Implémenté des algorithmes de Machine & Deep Learning (scikit-learn, TensorFlow, Keras) pour l’analyse de séries chronologiques et données clients, améliorant la précision des prévisions.", "Créé une API OpenAI et intégré PostgreSQL afin de sécuriser et industrialiser l’usage des fonctionnalités d’IA."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL", "dates": "12.2022 - 12.2023", "bullets": ["Automatisé la collecte de données financières via scripts Python/VBA, réduisant de 60 % le temps de préparation des rapports.", "Conçu des tableaux de bord Power BI pour le suivi de facturation et KPI financiers, offrant une visibilité temps réel au management.", "Développé un modèle de prédiction de sinistres (Python, R Shiny) améliorant la détection des risques et la prise de décision."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "09.2021 - 08.2022", "bullets": ["Appliqué des techniques de Deep Learning NLP (T5, BERT) pour générer automatiquement des formulaires, réduisant la saisie manuelle.", "Réalisé une analyse de sentiments sur les retours clients afin d’identifier les axes d’amélioration produit.", "Industrialisé les pipelines de web scraping et de traitement de texte (BeautifulSoup, Selenium, PyTorch) dans un environnement Python."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université, Paris", "dates": "09.2021 - 03.2022", "description": ["Cours avancés d’analyse de données, machine et deep learning.", "Approfondissement des modèles statistiques, séries chronologiques et calcul parallèle."]}], "hobbies": ["Football", "Natation", "Lecture"], "photo": "7617401e87354f10be0ed128ec4c0189.png"}