{"full_name": "Pape Saliou FALL", "headline": "Ingénieur Data Scientist & Développeur IA", "contacts": {"phone": "0753481453", "email": "papesalioufall2@gmail.com", "linkedin": "pape-saliou-fall-43154a211", "address": "95300 Pontoise"}, "summary": "Data Scientist et développeur IA avec une solide formation en analyse statistique et en apprentissage automatique. J’exploite Python et des frameworks de deep learning pour transformer des données hétérogènes en solutions concrètes. Autonome tout en appréciant le travail d’équipe, j’ai mené des projets de plateformes IA et d’automatisation de processus métier. Je recherche un environnement innovant où relever de nouveaux défis et générer de la valeur à partir des données.", "skills": [{"label": "Python", "icon": ""}, {"label": "R", "icon": ""}, {"label": "SQL", "icon": ""}, {"label": "JavaScript", "icon": ""}, {"label": "C++", "icon": ""}, {"label": "Tensorflow", "icon": ""}, {"label": "PowerBI", "icon": ""}, {"label": "Git", "icon": ""}, {"label": "Scikit-learn", "icon": ""}, {"label": "Keras", "icon": ""}], "languages": [{"name": "Français", "level": "Natif"}, {"name": "Anglais", "level": "B2"}], "experiences": [{"title": "Data Scientist & Développeur IA", "company": "Prepaya", "dates": "janv. 2024 – Présent", "bullets": ["Développé une plateforme IA full-stack (Python/JavaScript, Flask) déployée sur Heroku avec PostgreSQL.", "Réalisé des analyses de séries chronologiques et mis en place des modèles ML & deep learning via Scikit-learn, Tensorflow et Keras.", "Intégré l’API OpenAI pour automatiser la génération d’insights et enrichir les fonctionnalités produit."]}, {"title": "Apprenti Risk Analyst & Data Scientist", "company": "AXA XL (Groupe AXA)", "dates": "déc. 2022 – déc. 2023", "bullets": ["Automatisé la collecte des données financières à l’aide de Python et VBA pour fiabiliser les reportings.", "Conçu des tableaux de bord Power BI facilitant le suivi de la facturation pour les équipes finance et management.", "Développé des applications prédictives estimant la probabilité de sinistre à partir des historiques clients."]}, {"title": "Apprenti Data Scientist", "company": "Prepaya", "dates": "sept. 2021 – août 2022", "bullets": ["Appliqué des modèles de deep learning NLP (BERT, T5) pour générer automatiquement des formulaires.", "Réalisé une analyse de sentiment sur les retours clients afin d’améliorer la satisfaction et les process internes.", "Automatisé la collecte de données web avec Python (BeautifulSoup, Selenium) et documenté les livrables sous LaTeX."]}], "degrees": [{"degree": "Master 2 Data Science", "school": "Sorbonne Université", "dates": "sept. 2021 – mars 2022", "description": ["Analyse de données, séries chronologiques et apprentissage statistique appliqué.", "Machine learning, deep learning et modèles de structure latente.", "Bases de données, calcul parallèle et projets pratiques en équipe."]}], "hobbies": ["Football", "Natation", "Lecture", "Poésie"], "photo": "e573c65c6e8343ff84046454c7b480fc.png"}