{"full_name": "Judikael MOUROUVIN", "headline": "Alternant en marketing digital & support informatique", "contacts": {"phone": "+590 0690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de Cocoyer, 97190 Gosier"}, "summary": "Professionnel passionné par l’informatique et le marketing digital, je possède une solide expérience en maintenance, support utilisateur et gestion de projets numériques. Mon alternance à la DSI de la Mairie du Gosier m’a permis de consolider mes compétences en déploiement de solutions adaptées et en animation de stratégies digitales. Désormais diplômé d’un Bachelor Marketing Digital, je souhaite mettre mon sens du service et ma rigueur technique au service de nouveaux défis à temps plein.", "skills": [{"label": "Administration", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Réseaux", "icon": ""}, {"label": "Assistance", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Marketing", "icon": ""}, {"label": "Digital", "icon": ""}, {"label": "Configuration", "icon": ""}, {"label": "Formation", "icon": ""}], "languages": [{"name": "English", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en Marketing Digital", "company": "Mairie du Gosier – DSI", "dates": "2023-2024", "bullets": ["Piloté des projets numériques municipaux, assurant leur déploiement dans les délais", "Analysé les besoins des agents et implémenté des solutions digitales adaptées, améliorant leur productivité", "Assuré le support technique et formé les utilisateurs, renforçant l’adoption des nouveaux outils"]}, {"title": "Animateur de la zone informatique", "company": "Pôle emploi, Gosier", "dates": "2022-2023", "bullets": ["Accompagné quotidiennement les usagers sur les postes informatiques, réduisant les incidents récurrents", "Configuré et entretenu le parc informatique, garantissant sa disponibilité", "Diagnostiqué et résolu les pannes matérielles et logicielles, améliorant le taux de service"]}, {"title": "Stagiaire informaticien", "company": "NUMERIKA, Baie-Mahault", "dates": "2020-2021", "bullets": ["Installé et maintenu les équipements informatiques du site, sécurisant leur fonctionnement", "Assuré un support de proximité aux collaborateurs, diminuant le temps d’arrêt", "Documenté les procédures de maintenance, facilitant la prise en main des équipements"]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Acquisition des fondamentaux du marketing en ligne : SEO, SEA, réseaux sociaux", "Gestion de projets digitaux et analyse de performances web"]}, {"degree": "BTS Système Numérique option Informatique et Réseaux", "school": "Lycée de Chevalier Saint Georges, Abymes", "dates": "2019-2021", "description": ["Étude des architectures réseaux, systèmes et protocoles", "Pratique de la maintenance matériel et logiciel, support utilisateur"]}], "hobbies": [], "photo": "70b05981baeb4745ae9906a095701617.png"}