{"full_name": "Judikael Mourouvin", "headline": "Alternant en Marketing Digital", "contacts": {"phone": "+590 0690 91 14 48", "email": "jkmou971@gmail.com", "linkedin": "", "address": "Route de COCOYER, 97190 GOSIER"}, "summary": "Passionné par l’informatique et le marketing digital, je possède une expérience confirmée en support technique et en gestion de projets numériques. Mon alternance à la DSI de la Mairie du Gosier m’a permis de renforcer mes compétences en administration réseaux, assistance utilisateur et stratégie digitale. Autonome et rigoureux, j’interviens aussi bien sur la maintenance des postes que sur la mise en place de solutions marketing. Je souhaite désormais mettre cette polyvalence au service de nouveaux défis à temps plein.", "skills": [{"label": "Administration", "icon": ""}, {"label": "Réseaux", "icon": ""}, {"label": "Assistance", "icon": ""}, {"label": "Diagnostic", "icon": ""}, {"label": "Maintenance", "icon": ""}, {"label": "Configuration", "icon": ""}, {"label": "Support", "icon": ""}, {"label": "Marketing", "icon": ""}, {"label": "Analyse", "icon": ""}, {"label": "Gestion", "icon": ""}], "languages": [{"name": "English", "level": ""}, {"name": "Espagnol", "level": ""}], "experiences": [{"title": "Alternant en Marketing Digital", "company": "Mairie du Gosier, DSI", "dates": "2023-2024", "bullets": ["Coordonné divers projets numériques, assurant leur livraison dans les délais impartis.", "Analysé les besoins des agents et déployé des solutions digitales adaptées.", "Formé les utilisateurs et soutenu la stratégie de marketing en ligne de la collectivité."]}, {"title": "Animateur de la zone informatique", "company": "POLE EMPLOI, Gosier", "dates": "2022-2023", "bullets": ["Fournit un support de proximité aux utilisateurs, résolvant rapidement leurs incidents.", "Configuré et entretenu les postes de travail, garantissant la disponibilité du parc.", "Diagnostiqué pannes matérielles et logicielles, réduisant les interruptions de service."]}, {"title": "Stagiaire Informaticien", "company": "NUMERIKA, Baie Mahault", "dates": "2020-2021", "bullets": ["Configuré et maintenu le parc informatique, améliorant la performance du réseau.", "Assuré le support utilisateur quotidien, renforçant la satisfaction interne."]}], "degrees": [{"degree": "Bachelor Marketing Digital", "school": "CFA IUTS", "dates": "2023-2024", "description": ["Étudié les fondamentaux du marketing en ligne : SEO, SEA et réseaux sociaux.", "Réalisé des projets de stratégie digitale et d’analyse de performance.", "Développé des compétences en gestion de contenu et outils d’automatisation."]}, {"degree": "BTS Système Numérique option Informatique et Réseaux", "school": "Lycée de Chevalier Saint Georges, Abymes", "dates": "2019-2021", "description": ["Approfondissement de l’architecture réseau et de la configuration d’équipements actifs.", "Pratique de la maintenance matérielle et logicielle de systèmes informatiques.", "Acquisition de bases solides en programmation et cybersécurité."]}], "hobbies": ["Lectur", "Sports", "Musique", "Voyage"], "photo": "b0b15963e37b4e0d982b4edbe12e681d.png"}